names = []
comments = []
tupleNamesComments = [
    {"name":"محمود وائل", "comment":"عيل شمام"},
    {"name":"ياسر درويش", "comment":"الواد دا مش عارف بينام ازاي وهو واكل فلوس الناس كدا"},
    {"name":"حسني البنداري", "comment":"أنا عملت فيه بلاغ في الأموال العامة"},
    {"name":"مازن شكري", "comment":"وحيات أمك م هسيبك يا مجرم"},
    {"name":"يسري مصطفى", "comment":"ماشي يا بنلمرة"},
    {"name":"زينهم السيد", "comment":"ربنا ينتقم منك يا كلب"},
    {"name":"مروان حسن", "comment":"مش هعتقك ومش هسيبك في حالك"},
    {"name":"محمود رشدي", "comment":"حسبي الله ونعم الوكيل فيك"},
    {"name":"حسن وائل", "comment":"حرام عليك"},
    {"name":"الاسكندراني", "comment":"الواد دا حرامي كبير"},
    {"name":"مرسي المرسي", "comment":"سرق مني مبلغ وغفلني وضحك عليا النصاب"},
    {"name":"Mohamed Nabhan", "comment":"العينات دي منه كتير"},
    {"name":"فارس النوبي", "comment":"Fuck You...."},
    {"name":"حياة الروح", "comment":"يخربيت أبوكو مطرح مانتوا قاعدين"},
    {"name":"حسين البربهاري", "comment":"ليش هيك"},
    {"name":"ثامر الشمري", "comment":"أنا كيف هحب المصريين بعد كدا"},
    {"name":"رياض النهدي", "comment":"شوهتوا سمعة المصريين ربنا ينتقم منكم"},
    {"name":"محب السيسي", "comment":"السيسي لو لمحك هيمرجحك"},
    {"name":"إبراهيم محمد", "comment":"الناس عندنا مبلغين فيه بلاغات كتير"},
    {"name":"نورا رشاد", "comment":"ربنا يستر على ولايانا"},
    {"name":"مروة مسعود", "comment":"أخويا قال لي ان مباحث الأموال حطت اسمه على قوائم ترقب الوصول يعني هيجيبوه أول م ينزل مصر"},

]
